{
    "head": {
        "page-title": "HoldOn"
    },
    "navigation": {
        "nav-link-project": "A projekt",
        "nav-link-about": "Kik vagyunk mi?",
        "nav-link-donate": "Támogatás",
        "nav-link-insta": "Edukációs anyagok",
        "nav-link-press": "Sajtó"
    },
    "footer": {
        "footer-link-project": "A projekt",
        "footer-link-about": "Kik vagyunk mi?",
        "footer-link-donate": "Támogatás",
        "footer-link-insta": "Edukációs anyagok",
        "footer-link-press": "Sajtó",
        "credits": "Ikonok: a Freepiktől és a Google-től.",
        "legal": "&nbsp;HoldOn projekt. Minden jog fenntartva!"
    },
    "content": {
        "project": {
            "project-title": "A projektről",
            "project-p1": "Szeretnénk segíteni a nőket, hogy visszaléphessenek a társadalomba és a mindennapokba, melyhez elengedhetetlen a megfelelő higiénia. Projektünk célja, hogy első lépésként a szűkebb környezetünkben élő nőket segítsük olyan alapvető higiéniai termékekkel, mint az egészségügyi betét.",
            "project-p2": "A téma intimitásának megfelelően olyan megoldást kerestünk, melynek keretein beül tolakodás nélkül tudunk segítséget biztosítani, ezzel is enyhítve az érintett nők szégyenérzetét. Egy biztonságos bázist szeretnénk létrehozni, ahol bármikor hozzájuthatnak a szükséges termékekhez. Ennek érdekében <strong>2022 őszén felállítottunk egy automatát</strong> a nyolcadik kerületben egy védett helyen, a Józsefvárosi Családsegítő Központban, ahol ingyen beszerezhetőek ezek a termékek. <strong>Az automata jelenleg 60-70 nőnek jelent segítséget havonta.</strong>",
            "project-p3": "Egyes kutatások szerint minden ötödik nőt érint a menstruációs szegénység kérdésköre, azonban minden bizonnyal ez nem pontos adat, tekintve, hogy a témakör még mindig bújtatott, tabusított jelenség itthon. Ezért is szeretnénk ezzel a projekttel <strong>hangot adni a menstruációs szegénység ügyének</strong>, s platformot készíteni a közösségi média felületeken közzétett edukációs posztoknak, hogy minél több emberhez, fiatalhoz és idősebbhez is egyaránt eljusson ez a jelenség, ugyanis mindannyiunk felelőssége a másik méltóságának megőrzése. Szeretnénk a legtöbb rászorulónak segíteni abban, hogy ne tehernek éljék meg a női mivoltukat; ezért is esett éppen a VIII. kerületre a választásunk, ahol számtalan olyan nő és fiatal lány él, aki érintett lehet a problémában."
        },
        "about": {
            "about-title": "Kik vagyunk mi?",
            "about-p1": "Számunkra a HoldOn nem egy szalmaláng-éltű projekt, ami egy hirtelen egyetemista fellángolásból indul, hanem komoly alapokon nyugszik, melyet hosszas beszélgetés, eszme- és tapasztalatcsere előzött meg. A projekt megalapozásakor felkerestünk a szférában dolgozó szakembereket, dolgozókat is, s részükről is pozitív megerősítés érkezett, hogy az ötlet valóban hiánypótló. Célunk törődni a projekt hosszú távú, biztos finanszírozásával és anyagi támogatásával. Bármely társadalmi felelősségvállaláshoz kötődő projekt hatásmérése nehéz kérdés, ezzel tisztában vagyunk, ahogyan azzal is, hogy jelen projekt csupán egy csepp lehet a tengerben, nem pedig egy rendszerszintű megoldás. Tisztában vagyunk azzal, hogy a siker ebben az esetben nem feltétlenül látványos; de nyilvánvaló, hogy az igény folyamatos ezekre a termékekre, ahogyan lelkesedésünk és kitartásunk is az ügy iránt, melyre szeretnénk érzékenyen és hatékonyan reagálni.",
            "about-p2": "Jelenleg egy tucat egyetemista önkéntes munkájából épül fel a projekt. Egyes tagok a pályázatok írásával és a projekt finanszírozásával, mások az automata technikai vetületével, mechanikai aspektusával, szintén más projekttagok pedig a marketinggel és a külső megjelenéssel, közösségi médiával foglalkoznak, mások pedig a stratégiával, szakemberek, támogatók felkeresésén dolgoznak. Jelenleg tehát sok háttérmunka zajlik, amelyek a projekt gerincét adják. A későbbiekben szeretnénk a helyszínen dolgozókat is bevonni, vagy más egyetemistákkal összefogni a projekt anyagi hátterének biztosításának érdekében: pl. pályázatírás, adománygyűjtés."
        },
        "donate": {
            "donate-title": "Hogyan tudod támogatni a rászorulókat?",
            "donate-p1": "Mindenekelőtt olyan <strong>rendszeres támogatásra van szükségünk</strong>, amelyből az automata betétekkel történő feltöltését finanszírozni tudjuk, ennek érdekében hálával fogadunk akár higiéniai termékeket, akár rendszeres anyagi támogatást.",
            "donate-p2": "Jelenleg alapvetően <strong>vállalati partnereket keresünk</strong>, akikkel hosszútávú és rendszeres együttműködés alakítható ki. Tapasztalatunk szerint a támogatók megszólításához elengedhetetlenek a személyes kapcsolatok, így arra kérünk, hogy amennyiben van olyan ismerősöd, aki betéteket gyártó vagy betétek forgalmazásával foglalkozó cégnél dolgozik, esetleg olyan helyen, akiknek a CSR-jába passzolhat a projektünk, jelezd nekünk a <strong>holdon@holdonprojekt.hu</strong> email címen.",
            "donate-p3": "A jövőben lesz lehetőség egyéni támogatásra is, ennek keretei még kialakítás alatt állnak."
        },
        "press": {
            "press-title": "Sajtó"
        }
    }
}